<p>
  Общественная палата Ямало-Ненецкого автономного округа была создана в&nbsp;2007
  году в&nbsp;соответствии с&nbsp;региональным Законом
  &laquo;Об&nbsp;Общественной палате Ямало-Ненецкого автономного округа&raquo;.
  На&nbsp;сегодняшний день она стала связующим элементом между властью
  и&nbsp;обществом, своеобразным &laquo;гласом народа&raquo;
  в&nbsp;государственной системе.
</p>
<p>
  Общественная палата Ямала состоит из&nbsp;30&nbsp;членов Общественной палаты.
  Одна треть состава Общественной палаты утверждена Губернатором автономного
  округа, вторая треть утверждена Законодательным Собранием автономного округа.
  Оставшаяся треть состава Общественной палаты определили утвержденные члены
  Общественной палаты.
</p>
<p>
  Обеспечивать взаимодействие жителей автономного округа с&nbsp;органами
  государственной власти и&nbsp;местного самоуправления с&nbsp;учетом
  их&nbsp;потребностей и&nbsp;интересов, защиту прав и&nbsp;свобод граждан, прав
  общественных объединений при формировании и&nbsp;реализации государственной
  политики, осуществлять роль посредника в&nbsp;процессе выстраивания диалога
  власти и&nbsp;общества в&nbsp;автономном округе&nbsp;&mdash; первоочередные
  задачи, которые стоят перед региональной Общественной палатой.
</p>