<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Деятельность");
?><b>Виды деятельности:<br>
 </b>- Продвижение новых технологий в сфере повышения производительности труда и организация обмена опытом (лучшими практиками)<br>
- Организация и проведение мастер-классов ведущих экспертов в сфере производительности труда, поддержка реализации специализированных тренингов в сфере производительности труда в отдельных отраслях<br>
- Проведение международных, региональных и общероссийских конференций и семинаров по вопросам повышения производительности труда<br>
- Реализация программ развития компетенций по приоритетным отраслевым секторам и ключевым темам, разработка и реализация портфеля тренингов по ключевым темам повышения производительности труда<br>
- Информирование предприятий о мерах поддержки в сфере повышения производительности, формирование перечня квалифицированных компаний – провайдеров консультационной поддержки<br>
- Участие в разработке и реализации федеральных и региональных программ по повышению производительности, мониторинге выполнения мероприятий этих программ и оценке достижений предприятий – участников<br>
- Распространение культуры бережливого и эффективного производства в регионе<br>
- Методологическая и консультационная поддержка органов власти и региональных предприятий по вопросам получения финансовых и нефинансовых мер поддержки, вопросам участия в дополнительных мероприятиях и использования инструментов поддержки государственных программ<br>
<br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>