<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О нас");
?><p>
	 Автономная некоммерческая организация "Центр компетенций Кузбасса"&nbsp;(АНО "ЦКК") создана&nbsp;в целях предоставления услуг в сфере повышения производительности труда и организации обмена опытом внедрения инструментов бережливого производства.
</p>
<p>
	<br>
</p>
<p>
	 Деятельность центра направлена на методологическую и консультационную поддержку заинтересованных лиц по вопросам внедрения бережливых технологий.&nbsp;
</p>
<p>
	<br>
</p>
<p>
	 Наша команда будет работать с каждым, кто проявит инициативу в устранении всех видов необоснованных затрат и формировании культуры бережливого производства в своей организации.
</p>
<p>
	<br>
</p>
<p>
	 На нашем сайте вам доступны для ознакомления и изучения, как методические материалы, так и результаты проектов по улучшениям.
</p>
<p>
	<br>
</p>
<p>
	 Мы уверены, что всегда можно сделать еще лучше!
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>